<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль було скинуто.',
    'sent' => 'Посилання для скидання пароля надіслано на вашу пошту.',
    'throttled' => 'Зачекайте перед повторною спробою.',
    'token' => 'Токен скидання пароля недійсний.',
    'user' => 'Користувача з такою email-адресою не знайдено.',

];
